<?php

return [
    /*======================================= Invoices =========================================================== */
    
    'processes'=>'العمليات',
    'invoices_schools'=>'الفواتير الدراسية',
    'name'=>'الاسم',
    'fees_type'=>'نوع الرسوم',
    'amount'=>'المبلغ',
    'grade'=>'المرحلة الدراسية',
    'classroom'=>'الصف الدراسي',
    'statement'=>'البيان',
    'invoices_date' => 'تاريخ الفاتورة',
    'edit_invoices'=>'تعديل رسوم دراسية',
    'desc'=>'ملاحظات',
    'student_name'=>'اسم الطالب',
    'save'=>'حفظ',
    'delete_invoice'=>'حذف فاتورة',
    
    /*======================================= Receipt =========================================================== */
    'receipt'=>'سندات القبض',
    'delete_receipt'=>'حذف سند قبض',
    'add_receipt'=>'اضافة سند صرف',
    'bills_exchange'=>'سندات الصرف',
    'student_credit'=>'رصيد الطالب ',
    'edit_bills_exchange'=>'تعديل سند قبض',
    'delete_bills_exchange'=>'حذف سند قبض',
    /*======================================= Payment Fee =========================================================== */

   'processing_fees' => 'معالجات الرسوم الدراسية',
   'edit_processing_fees'=>'تعديل معالجة رسوم',
   'payment_fee'=> 'استبعاد رسوم',
   'delete_fees'=> 'حذف رسوم',

   /*=======================================  Fees Studies =========================================================== */
   'Fees_studies' => 'الرسوم الدراسية',
   'add_fees' => 'اضافة رسوم جديدة',
   'fees_study' => 'رسوم دراسية	',
   'fees_bus' => 'رسوم النقل	',



    
    
    
];