<?php

return [
    
    //======================================== Admin ===================================================
    
    'admin_dashboard'=> 'لوحة تحكم الادمن',
    'teacher_dashboard'=> 'لوحة تحكم المعلم',
    'show_data'=> 'عرض البيانات',
    'number_students'=> 'عدد الطلاب',
    'number_teachers'=> 'عدد المعلمين',
    'number_parents'=> 'عدد اولياء الامور',
    'number_Classroom'=> 'عدد الفصول الدراسية',
    'welcome' => 'مرحبا بك',
    'info_student' => 'معلومات الطالب',
    
    
    //======================================== Students ===================================================
    //======================================== Teachers ===================================================
    //======================================== Parents ===================================================


  

];