<?php 
return [


    'list_exams' => 'قائمة الاختبارات',
    'list_exams_result' => 'قائمة نتائج الاختبارات',
    'add_exam' => 'اضافة اختبار جديد',
    'pass_exam' => 'إجراء اختبار',
    'exam_name' => 'اسم الاختبار',
    'teacher_name' => 'اسم المعلم',
    'grade' => 'المرحلة الدراسية',
    'sections' => 'الصف الدراسي',
    'classroom' => 'القسم',
    'processes' => 'العمليات',
    'subject' => 'المادة الدراسية ',
    'chose_subject' => 'حدد المادة الدراسية...',
    'chose_teacher' => 'حدد المادة المعلم...',
    'chose_exam' => 'حدد اسم الاختبار...',
    'chose_note' => 'حدد الدرجة...',
    'save' => 'حفظ البيانات',
    'edit_exam'=>'تعديل اختبار',
    'submit' => 'تاكيد البيانات',
    'delete_exam'=>' حذف اختبار' ,
    'not_exam' => 'درجة الاختبار',
    'tack_exam' =>'دخول',
    'exam_date' => 'تاريخ اجراء الاختبار',
    /* ===================================== Questions =========================================================== */
    'list_questions'=> 'قائمة الاسئلة',
    'add_question'=>'اضافة سؤال جديد',
    'questions'=>'الاسئلة',
    'answer'=>'الاجابات',
    'right_answers'=>'الاجابة الصحيحة',
    'note'=>'الدرجة',
    'add_question'=>'اضافة سؤال جديد',
    'edit_question'=>'تعديل سؤال',
    'question'=>'السؤال',
    'delete_question' => 'حذف سؤال',
    /*=============================== Subject ============================== */
    'list_subject'=>'قائمة المواد الدراسية',
    'add_subject' => 'قائمة المواد الدراسية',
    'subject' => 'اسم المادة',
    'edit_subject' => 'تعديل المادة',
    'delete_subject'=>'حذف مادة دراسية',

    ''=>''

];